import {TbReportSearch, TbSocial} from 'react-icons/tb';
import {HiUserGroup} from 'react-icons/hi';
import {BsTranslate, BsHandbag, BsFileEarmarkPerson} from 'react-icons/bs';
import { AiOutlineQuestionCircle } from 'react-icons/ai';
import { GrGraphQl } from 'react-icons/gr';
import { RiHandCoinLine } from 'react-icons/ri';

export const features = [
    {
        icon: <TbReportSearch  />,
        title: 'سیستم هوشمند انطباق',
        description: 'سیستم هوشمند انطباق به شما کمک می‌کند میزان سازگاری رزومه خود با شاخص‌های استخدام مدنظر کارفرما را ببینید و برای موقعیت‌هایی که شانس استخدام بالاتری دارید، رزومه بفرستید.',
    },
    {
        
        icon: <HiUserGroup />,
        title: 'مورد اعتماد بهترین سازمان‌های ایران',
        description: 'دسترسی به بهترین موقعیت‌های کاریابی و مشاهده فرصت‌های استخدام معتبرترین سازمان‌های ایران از جمله مهم‌ترین مزیت‌های سایت کاریابی جاب ویژن است.',
    },
    {
        icon: <BsTranslate />,
        title: 'رزومه ساز دوزبانه و استاندارد',
        description: 'رزومه اولین برخورد کارفرما با توانمندی‌های شماست و به جای شما با کارفرما حرف می‌زند! با استفاده از رزومه ساز رایگان و آنلاین جاب ویژن، رزومه‌ای حرفه‌ای و استاندارد و در عین حال زیبا برای خود بسازید. نکته منحصربفرد این رزومه ساز، ساخت همزمان رزومه انگلیسی، همزمان با تکمیل اطلاعات به فارسی است.',
    },
    {
        icon: <AiOutlineQuestionCircle />,
        title: 'خودشناسی',
        description: 'قبل از اینکه به دنبال فرصت‌های استخدام مناسب بگردید باید خود را بشناسید. سایت استخدام جاب ویژن به کمک معتبرترین آزمون‌ها و با ارائه‌ی گزارش‌های تحلیلی به شما کمک می‌کند به شناخت دقیق‌تری از ویژگی‌های شخصیتی، علائق شغلی، هوش هیجانی (EQ) و سایر جنبه‌های هوش خود مثل حل مسئله، قدرت تحلیل و استدلال برسید.',
    },
    {
        icon: <GrGraphQl />,
        title: 'هوشمندترین سیستم پیشنهاد و اطلاع‌رسانی',
        description: 'سایت کاریابی جاب ویژن با استفاده از هوش مصنوعی (AI)، عملکرد شما را در سیستم رصد کرده و بر همین اساس، آگهی‌های استخدام مرتبط را از طریق پنل کاربری، ایمیل، ربات تلگرام و در برخی موارد پیامک و نوتیفیکشن به شما پیشنهاد می‌دهد.',
    },
    {
        icon: <BsHandbag />,
        title: 'بستری برای ملاقات با مدیران شرکت ها در نمایشگاه کار',
        description: 'جاب‌ویژن برگزارکننده بزرگترین نمایشگاه‌های کار در کشور است.سازمانها در این رویداد به دنبال ارتقای برند کارفرمایی خود و استخدام بهترین استعدادهای بازار کار هستند پس فرصت مناسبی برای نیروی متخصص فراهم شده تا اطلاعات کافی از سازمانها کسب کرده و شانس خود را برای استخدام شدن در آنها امتحان کنند.',
    },
    {
        icon: <BsFileEarmarkPerson />,
        title: 'امکان معرفی کامل خود به کارفرما',
        description: 'در سایت استخدامی جاب ویژن می‌توانید علاوه بر رزومه، اطلاعات بیشتری از خود به کارفرما ارائه کنید تا شانس استخدام بالاتری داشته باشید. نتیجه آزمون‌‌های خودشناسی، نمونه کار، معرفی صوتی، تلفن تماس مدیران و همکاران سابق و نیز نامه اختصاصی برای سازمان‌ها، از جمله امکاناتی هستند که به کمک آن‌ها می‌توانید خود و توانمندی‌هایتان را بهتر به کارفرما معرفی کنید.',
    },
    {
        icon: <TbSocial />,
        title: 'قوی‌ترین شبکه‌های اجتماعی در بین سایت‌های کاریابی ایرانی',
        description: 'جاب ویژن در شبکه‌های اجتماعی نیز حضور فعالی دارد و بیش از 400 هزار متخصص و کارجو، صفحه جاب ویژن در لینکدین، تلگرام، اینستاگرام و توییتر را دنبال می‌کنند.',
    },
    {
        icon: <RiHandCoinLine />,
        title: 'توانمندتر شو',
        description: 'هرچه مهارت‌های بیشتری داشته باشید در موقعیت‌های شغلی بهتری می‌توانید استخدام شوید. سایت کاریابی جاب ویژن با همکاری بهترین موسسات آموزشی کشور، دوره‌های آموزشی مفید و کاربردی را به شما معرفی می‌کند. پس از شرکت در این دوره‌ها، مدالی در کنار رزومه شما قرار می‌گیرد که باعث تمایز شما از سایر کارجویان می‌شود؛ به این ترتیب، می‌توانید در رقابت کاریابی پیروز شده و در موقعیت شغلی بهتری استخدام شوید.',
    },

]