import estillAlborz from "../assets/img/companies/لوگو سازمان 92.jpg";
import eEntekhab from "../assets/img/companies/entekhabE.jpeg";
import alibaba from "../assets/img/companies/alibaba.jpg";
import digikala from "../assets/img/companies/digiKala.jpg";
import bimeAseman from "../assets/img/companies/bimesaman.jpg";
import croose from "../assets/img/companies/croose.png";
import hamkaranSystem from "../assets/img/companies/hamkaranSystem.jpg";
import hamrahAval from "../assets/img/companies/hamrahaval.jpg";
import huawei from "../assets/img/companies/huaview.png";
import kaleh from "../assets/img/companies/kaleh.jpg";
import lootoos from "../assets/img/companies/lootoos.jpg";
import nanoAlvand from "../assets/img/companies/nanoAlvand.jpg";
import nilper from "../assets/img/companies/nilper.jpg";
import ofoghTolidDaroo from "../assets/img/companies/ofoghTolidDaroo.png";
import petroPars from "../assets/img/companies/petroPars.jpg";
import snapp from "../assets/img/companies/snapp.jpg";
import takmakaron from "../assets/img/companies/takMakaron.jpg";
import vatanZarin from "../assets/img/companies/vatanZarin.jpg";
import yektanet from "../assets/img/companies/yektanet.jpg";

export const offersListForInfo = [
  {
    id: 2256,
    title: "منشی مدیرعامل",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: false,
    daysPast: 9,
    location: "تهران - پونک",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3],
  },
  {
    id: 6589,
    title: "برنامه نویس فرانت اند",
    icon: digikala,
    companyName: "دیجی کالا",
    companyId: 4,
    adaptive: false,
    daysPast: 12,
    location: "تهران - جردن",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 9925,
    title: "junior front-end developer",
    companyName: "اسنپ",
    companyId: 16,
    adaptive: true,
    daysPast: 0,
    location: "تهران - جردن",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3],
  },
  {
    id: 3345,
    title: "متخصص دواپس",
    icon: yektanet,
    companyName: "یکتانت",
    companyId: 19,
    adaptive: true,
    daysPast: 49,
    location: "تهران - جردن",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,4],
  },
  {
    id: 85789,
    title: "برنامه نویس فرانت-اند",
    icon: kaleh,
    companyName: "گروه کاله",
    companyId: 10,
    adaptive: false,
    daysPast: 12,
    location: "تهران - ستارخان",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,5],
  },
  {
    id: 9571,
    title: "برنامه نویس بک اند",
    icon: digikala,
    companyName: "دیجی کالا",
    companyId: 4,
    adaptive: true,
    daysPast: 9,
    location: "تهران - جردن",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [5,6],
  },
  {
    id: 225658,
    title: "کارشناس حقوقی",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: false,
    daysPast: 1,
    location: "تهران - یوسف آباد",
    salaryScaleId: 2,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 885288,
    title: "خلبان هواپیما",
    icon: alibaba,
    companyName: "علی بابا",
    companyId: 3,
    adaptive: false,
    daysPast: 12,
    location: "تهران - یوسف آباد",
    salaryScaleId: 5,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 51151,
    title: "متخصص سیمکارت",
    icon: hamrahAval,
    companyName: "همراه اول",
    companyId: 8,
    adaptive: false,
    daysPast: 6,
    location: "تهران - جردن",
    salaryScaleId: 2,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 5111,
    title: "senior back-end developer",
    icon: snapp,
    companyName: "اسنپ",
    companyId: 16,
    adaptive: false,
    daysPast: 9,
    location: "تهران - پونک",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 5112,
    title: "گرافیک دیزاینر",
    icon: yektanet,
    companyName: "یکتانت",
    companyId: 19,
    adaptive: false,
    daysPast: 6,
    location: "تهران - پاسداران",
    salaryScaleId: 2,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 26255,
    title: "کارشناس بازاریابی",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: false,
    daysPast: 12,
    location: "تهران - پونک",
    salaryScaleId: 5,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 62629854,
    title: "مدیر تکنولوژی",
    icon: digikala,
    companyName: "دیجی کالا",
    companyId: 4,
    adaptive: false,
    daysPast: 49,
    location: "مازندران - ساری",
    salaryScaleId: 5,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 45418,
    title: "مدل جدید برای علی بابا",
    icon: alibaba,
    companyName: "علی بابا",
    companyId: 3,
    adaptive: false,
    daysPast: 1,
    location: "تهران - جردن",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 151522,
    title: "مهندس شیمی",
    icon: petroPars,
    companyName: "پترو پارس",
    companyId: 15,
    adaptive: false,
    daysPast: 9,
    location: "قزوین",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,5,6],
  },
  {
    id: 55116,
    title: "حسابدار",
    icon: hamkaranSystem,
    companyName: "همکاران سیستم",
    companyId: 7,
    adaptive: false,
    daysPast: 12,
    location: "تهران - پونک",
    salaryScaleId: 2,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0 , 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,3,5,6],
  },

  {
    id: 51199,
    title: "senior business developer",
    icon: snapp,
    companyName: "اسنپ",
    companyId: 16,
    adaptive: true,
    daysPast: 4,
    location: "تهران - ستارخان",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [2],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,3],
  },
  {
    id: 62645,
    title: "کارشناس فروش",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: true,
    daysPast: 20,
    location: "تهران - جردن",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2],
  },
  {
    id: 511966,
    title: "جونیور بیزینس دولوپر",
    icon: digikala,
    companyName: "دیجی کالا",
    companyId: 4,
    adaptive: true,
    daysPast: 12,
    location: "مازندران - ساری",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2],
  },
  {
    id: 62655852,
    title: "جونیور همراه برای اول",
    icon: hamrahAval,
    companyName: "همراه اول",
    companyId: 8,
    adaptive: false,
    daysPast: 0,
    location: "تهران - شیخ بهایی",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [2],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2],
  },
  {
    id: 5119051,
    title: " فروش",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: true,
    daysPast: 20,
    location: "تهران - پونک",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 554154,
    title: "تیستر غذا",
    icon: takmakaron,
    companyName: "تک ماکارون",
    companyId: 17,
    adaptive: false,
    daysPast: 4,
    location: "تهران - جردن",
    salaryScaleId: 2,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 45612,
    title: "android developer",
    icon: snapp,
    companyName: "اسنپ",
    companyId: 16,
    adaptive: false,
    daysPast: 12,
    location: "تهران - پاسداران",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 26252,
    title: " فروش",
    icon: estillAlborz,
    companyName: "استیل البرز",
    companyId: 2,
    adaptive: false,
    daysPast: 1,
    location: "تهران - ستارخان",
    salaryScaleId: 3,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 51190151,
    title: "راننده وانت",
    icon: digikala,
    companyName: "دیجی کالا",
    companyId: 4,
    adaptive: true,
    daysPast: 6,
    location: "تهران - یوسف آباد",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 515120,
    title: "مدیر بازاریابی",
    icon: nilper,
    companyName: "گروه نیلپر",
    companyId: 13,
    adaptive: true,
    daysPast: 6,
    location: "تهران - ستارخان",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [2],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 11111,
    title: "کارمند مرکز تماس",
    icon: kaleh,
    companyName: "گروه کاله",
    companyId: 10,
    adaptive: false,
    daysPast: 12,
    location: "تهران - جردن",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 3324234,
    title: "مهندس نفت",
    icon: petroPars,
    companyName: "پترو پارس",
    companyId: 15,
    adaptive: false,
    daysPast: 4,
    location: "مازندران - ساری",
    salaryScaleId: 3,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 234234,
    title: "کارشناس همراهی",
    icon: hamrahAval,
    companyName: "همراه اول",
    companyId: 8,
    adaptive: false,
    daysPast: 0,
    location: "تهران - پاسداران",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 234235,
    title: "مدیر فروش",
    icon: nilper,
    companyName: "گروه نیلپر",
    companyId: 13,
    adaptive: false,
    daysPast: 49,
    location: "تهران - شیخ بهایی",
    salaryScaleId: 4,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 3453452,
    title: "متخصص تغذیه",
    icon: takmakaron,
    companyName: "تک ماکارون",
    companyId: 17,
    adaptive: false,
    daysPast: 1,
    location: "تهران - شیخ بهایی",
    salaryScaleId: 3,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [2],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 3453452,
    title: "متخصص وکالت",
    icon: hamkaranSystem,
    companyName: "همکاران سیستم",
    companyId: 7,
    adaptive: false,
    daysPast: 12,
    location: "تهران - جردن",
    salaryScaleId: 5,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 23523,
    title: "مدرس زبان انگلیسی",
    icon: kaleh,
    companyName: "گروه کاله",
    companyId: 10,
    adaptive: false,
    daysPast: 4,
    location: "تهران - یوسف آباد",
    salaryScaleId: 3,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 235235,
    title: "کارشناس بیمه",
    icon: bimeAseman,
    companyName: "بیمه آسمان",
    companyId: 5,
    adaptive: true,
    daysPast: 20,
    location: "قزوین",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0, 3, 2, 1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 2352353,
    title: "مدیر تکنولوژی",
    icon: nilper,
    companyName: "گروه نیلپر",
    companyId: 13,
    adaptive: false,
    daysPast: 6,
    location: "تهران - پاسداران",
    salaryScaleId: 5,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 123123,
    title: "متخصص تولید محتوا",
    icon: takmakaron,
    companyName: "تک ماکارون",
    companyId: 17,
    adaptive: true,
    daysPast: 0,
    location: "تهران - شیخ بهایی",
    salaryScaleId: 0,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 345234,
    title: "بازاریاب میدانی",
    icon: hamkaranSystem,
    companyName: "همکاران سیستم",
    companyId: 7,
    adaptive: false,
    daysPast: 4,
    location: "تهران - جردن",
    salaryScaleId: 1,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [1],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
  {
    id: 546345,
    title: "کارشناس حقوقی",
    icon: bimeAseman,
    companyName: "بیمه آسمان",
    companyId: 5,
    adaptive: false,
    daysPast: 1,
    location: "تهران - پونک",
    salaryScaleId: 3,
    features: [
    {
        title: 'سن',
        value: '۱۸ تا ۳۵ سال',
    },
    {
        title: 'جنسیت',
        value: 'فرقی ندارد',
    },
    {
        title: 'خدمت سربازی',
        value: 'اتمام خدمت سربازی و یا معافیت از آن الزامی است',
    },
    ],
    categoryId: 12,
description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    jobForms: [0],
    workingTimeId: 1,
    keyIndicator: [
    '۳ سال سابقه کاری مرتیط',
'زبان انگلیسی - متوسط'
],
    benefitIds: [1,2,3,4,5],
  },
];
