export const workGroups = [
    {
        id: 0,
        value: 'گروه شغلی'
    },
    {
        id: 1,
        value: 'فروش و بازاریابی'
    },
    {
        id: 2,
        value: 'دیجیتال مارکتینگ و سءو'
    },
    {
        id: 3,
        value: 'نرجمه / تولید محتوا'
    },
    {
        id: 4,
        value: 'نماینده علمی'
    },
    {
        id: 5,
        value: 'کادر مدیریتی و اجرایی فروشگاه ها'
    },
    {
        id: 6,
        value: 'داروسازی - بیوشیمی'
    },
    {
        id: 7,
        value: 'زیست شناسی - علوم زیستی'
    },
    {
        id: 8,
        value: 'پزشکی - دامپزشکی - پیرا پزشکی'
    },
    {
        id: 9,
        value: 'توسعه نرم افزار و برنامه نویسی'
    },
    {
        id: 10,
        value: 'مدیریت و امنیت شبکه - پشتیبانی فنی'
    },
    {
        id: 11,
        value: 'خرید - تدارکات'
    },
    {
        id: 12,
        value: 'بازرگانی - تجارت'
    },
    {
        id: 13,
        value: 'لجستیک - حمل و نقل'
    },
    {
        id: 14,
        value: 'راننده - پیک موتوری'
    },
    {
        id: 15,
        value: 'توسعه کسب و کار - تحلیل داده و اطلاعات'
    },
    {
        id: 16,
        value: 'مهندسی صنایع - مدیریت پروژه'
    },
    {
        id: 17,
        value: 'مالی و حسابداری'
    },
    {
        id: 18,
        value: 'مسیول دفتر'
    },
    {
        id: 19,
        value: 'روابط عمومی'
    },
    {
        id: 20,
        value: 'مدیر اجرایی - مدیر عامل'
    },
    {
        id: 21,
        value: 'منابع انسانی'
    },
    {
        id: 22,
        value: 'آموزش'
    },
    {
        id: 23,
        value: 'طراحی گرافیک'
    },
    {
        id: 24,
        value: 'طراح UI/UX'
    },
    {
        id: 25,
        value: 'مهندسی معماری - عمران'
    },
    {
        id: 26,
        value: 'مهندسی برق'
    },
    {
        id: 27,
        value: 'مهندسی مکانیک'
    },
    {
        id: 28,
        value: 'حقوق و روانشناسی'
    },
    {
        id: 29,
        value: 'موسیقی'
    },



]